<template>
  <div class="promotion_content_main">
    <table class="yh-table">
      <tbody>
      <tr>
        <th>等级</th>
        <th>单日活跃人数</th>
        <th>单日纯利润</th>
        <th>佣金比例</th>
      </tr>
      <tr>
        <td>1</td>
        <td>不少于5</td>
        <td>10,000及以下</td>
        <td>30%</td>
      </tr>
      <tr>
        <td>2</td>
        <td>不少于5</td>
        <td>10,001-20,000</td>
        <td>40%</td>
      </tr>
      <tr>
        <td>3</td>
        <td>不少于5</td>
        <td>20,001-50,000</td>
        <td>45%</td>
      </tr>
      <tr>
        <td>4</td>
        <td>不少于5</td>
        <td>50,000以上</td>
        <td>50%</td>
      </tr>
      </tbody>
    </table>
    <p><br/>
      1.本网站为您提供业界最佳老虎机佣金方案。<br/>
      2.每天只需要拥有5个有效会员即可获得佣金。<br/>
      a.有效会员定义：当天有存款的会员<br/>
      b.同一IP下的会员只算一个有效会员<br/>
      3.会员产生的纯利越多，佣金比例越高，最高可达50% 。 <br/>
      佣金的计算公式为：佣金=纯利润*佣金比例，其中纯利润=各老虎机平台输赢*85%--优惠-返水。即佣金=（各老虎机平台输赢*85%-优惠-返水）*50%。<br/>
      4.产生负盈利状况（即会员盈利），那么负盈利进行累积计算。<br/>
      5.佣金大于等于100元RMB即可申请领取佣金，如果佣金低于100元RMB将累计达到100时进行发放。
      备注: (每月1-5号此时间段佣金不更新，于6号统一执行！)
      温馨提示：代理人的游戏账户不能存在任何代理线下<br/>
      6.本网站有权改变或修正和/或增加任何条款，且不需要任何理由或者提前通知。<br/>
      7.如果加盟合作商在规定的时间内不 符合我们预期的表现，本网站有权随时取消其加盟资格，而不需要任何理由。<br/>
      8.如果我们发现存在恶意套利行为将有权取消其加盟合作代理资格以及冻结所有佣金和资金。<br/>
      <br/>
    </p></div>
</template>
<script>
  export  default {
    data(){return {}}
  }
</script>
